<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html>

<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" charset="UTF-8">
    <title>NECTAR foundation</title>
    <link rel="icon" href="../../logotrans.jpg">
    <link rel="stylesheet" id="font-awesome-four-css" href="../../assets/css/font-awesome-4-menus/css/font-awesome.min.css" type="text/css" media="all">
    <link href="http://fonts.googleapis.com/css?family=Open+Sans:400,300,700" rel="stylesheet" type="text/css">
    <link rel="stylesheet" href="../../assets/css/style.min.css" type="text/css" media="all">
    <link rel="stylesheet" href="../../assets/css/colors.min.css" type="text/css" media="all">
    <link rel="stylesheet" id="responsiveslides-css" href="../../assets/css/responsiveslides.min.css" type="text/css" media="all">
    <link rel="stylesheet" href="../../assets/css/mohannad.min.css" type="text/css" media="all">
    <link rel="stylesheet" id="reponsive-css" href="../../assets/css/reponsive.min.css" type="text/css" media="all">
    <link href="https://fonts.googleapis.com/css?family=Lobster%7CReem+Kufi" rel="stylesheet">
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.2.1/jquery.min.js"></script>
    <link rel="stylesheet" href="../../assets/css/edit.min.css" type="text/css" media="all">
    <script src="../../assets/js/dropzone.min.js"></script>
    <script src="ea.min.js"></script>
    <script>
        $(document).ready(function() {
            var moha = 0;
            if (moha == 0) {
                $('body').click(function() {
                    $.ajax({
                        url: '../ch.php',
                        success: function(data) {
                            if (data == 1) {
                                sp = document.getElementsByClassName("sp");
                                moha = 1;
                                var i;
                                for (i = 0; i < sp.length; i++) {
                                    sp[i].style.visibility = "visible";
                                }
                            } else {
                                sp = document.getElementsByClassName("sp");
                                moha = 1;
                                var i;
                                for (i = 0; i < sp.length; i++) {
                                    sp[i].style.visibility = "hidden";
                                }
                            }
                        }

                    });
                });
            }
        });


        $(document).ready(function() {
            $('.fa-window-close').click(function() {
                var e = $(this).parent().attr("id");
                var max = $(this).parent().parent().attr("id");
                alert("DS")
                $.ajax({
                    url: 'news_d.php',
                    type: 'GET',
                    data: {
                        e: e,
                        max: max
                    },
                    success: function(data) {
                        alert(data);

                    }
                });
                setTimeout(function() {
                    location.reload();
                }, 500);

            })

            $('.edSave').click(function() {
                setTimeout(function() {
                    location.reload();
                }, 500);
            })
            $('#brn1').click(function() {
                setTimeout(function() {
                    location.reload();
                }, 500);
            })
        })

    </script>
</head>

<body>
    <style>
        table {
            width: 100%;
        }
        
        ul {
            margin-top: 50px;
        }
        
        #flot {
            max-height: 400px;
            overflow: scroll;
        }

    </style>
    <button class="sp" style="background: #EE4400;z-index: 100;position: fixed;right: 0;"><a href="../../log_out.php">log out</a></button>
    <section class="page-section Newsar-page page-section-41 en" style="visibility: visible;min-height: 100%;height: auto;overflow-y: scroll;">
        <div class="large-8" style="margin:auto;">

            <ul id="p11">
                <li id="a1">
                    <i class="fa fa-ellipsis-v sp" aria-hidden="true"></i>
                    <i class="fa fa-pencil-square-o sp" aria-hidden="true" onclick="edit(this)"></i>
                    <i class="fa fa-window-close sp" aria-hidden="true" onclick=""></i>
                    <br>
                    <div class="button-container-2 edit_b">
                        <span class="mas">Save</span><button class="edSave" type="button" name="Hover">Save</button>
                    </div>
                    <div class="button-container-1 edit_b">
                        <span class="mas">Cancle</span><button onclick="edit_cancel(this)" type="button" name="Hover">Cancle</button>
                    </div>
                    <table>
                        <tr>
                            <td>
                                <figure><img src="../logotrans.jpg" alt="&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1610;&#1608;&#1606;&#1587;&#1603;&#1608; IBSP" width="100" height="100">
                                    <figcaption>&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1610;&#1608;&#1606;&#1587;&#1603;&#1608; IBSP<br> &#1578;&#1575;&#1585;&#1610;&#1582;:&#1583;&#1610;&#1587;&#1605;&#1585;.2013</figcaption>
                                </figure>
                            </td>
                            <td>
                                <h3>&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1610;&#1608;&#1606;&#1587;&#1603;&#1608; IBSP:</h3>
                                <p>&#1573;&#1593;&#1583;&#1575;&#1583; &#1578;&#1602;&#1585;&#1610;&#1585; &#1601;&#1606;&#1610; &#1588;&#1575;&#1605;&#1604; &#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1577; &#1576;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1608;&#1584;&#1604;&#1603; &#1578;&#1605;&#1607;&#1610;&#1583;&#1575; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &#1610;&#1588;&#1605;&#1604; &#1602;&#1591;&#1575;&#1593;&#1575;&#1578; &#1578;&#1583;&#1585;&#1610;&#1576;&#1610;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1608;&#1605;&#1606;&#1607;&#1580;&#1610;&#1577; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1608;&#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1607;</p>
                            </td>
                        </tr>
                    </table>
                    <hr class="about-hr">
                </li>
                <li id="a2">
                    <i class="fa fa-ellipsis-v sp" aria-hidden="true"></i>
                    <i class="fa fa-pencil-square-o sp" aria-hidden="true" onclick="edit(this)"></i>
                    <i class="fa fa-window-close sp" aria-hidden="true" onclick=""></i>
                    <br>
                    <div class="button-container-2 edit_b">
                        <span class="mas">Save</span><button class="edSave" type="button" name="Hover">Save</button>
                    </div>
                    <div class="button-container-1 edit_b">
                        <span class="mas">Cancle</span><button onclick="edit_cancel(this)" type="button" name="Hover">Cancle</button>
                    </div>
                    <table>
                        <tr>
                            <td>
                                <figure><img src="../../assets/images/Pennsylvania%20State%20University1.JPG" alt="&#1586;&#1610;&#1575;&#1585;&#1577; &#1580;&#1575;&#1605;&#1593;&#1577; &#1576;&#1606;&#1587;&#1604;&#1601;&#1610;&#1606;&#1610;&#1575; &#1576;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;" width="100" height="100">
                                    <figcaption>&#1586;&#1610;&#1575;&#1585;&#1577; &#1580;&#1575;&#1605;&#1593;&#1577; &#1576;&#1606;&#1587;&#1604;&#1601;&#1610;&#1606;&#1610;&#1575; &#1576;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;<br> &#1578;&#1575;&#1585;&#1610;&#1582;:&#1587;&#1576;&#1578;&#1605;&#1576;&#1585;.2013</figcaption>
                                </figure>
                            </td>
                            <td>
                                <h3>&#1586;&#1610;&#1575;&#1585;&#1577; &#1580;&#1575;&#1605;&#1593;&#1577; &#1576;&#1606;&#1587;&#1604;&#1601;&#1610;&#1606;&#1610;&#1575; &#1576;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;:</h3>
                                <p>&#1602;&#1575;&#1605; &#1583;&#1603;&#1578;&#1608;&#1585; &#1573;&#1610;&#1607;&#1575;&#1576; &#1576;&#1585;&#1603;&#1575;&#1578; &#1605;&#1572;&#1587;&#1587; &#1608;&#1605;&#1605;&#1579;&#1604; &#1605;&#1572;&#1587;&#1587;&#1577; &#1606;&#1603;&#1578;&#1575;&#1585; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1605;&#1585;&#1603;&#1586; &#1578;&#1593;&#1604;&#1610;&#1605; &#1608;&#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1606;&#1575;&#1606;&#1608;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610; &#1608;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578;&#1607;&#1575; &#1576;&#1580;&#1575;&#1605;&#1593;&#1577; &#1576;&#1606;&#1587;&#1604;&#1601;&#1606;&#1610;&#1575; &#1608;&#1584;&#1604;&#1603; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1601;&#1585;&#1589; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1593;&#1604;&#1609; &#1578;&#1591;&#1608;&#1610;&#1585; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1578;&#1593;&#1604;&#1610;&#1605;&#1610; &#1604;&#1582;&#1585;&#1610;&#1580;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1606;&#1575;&#1606;&#1608;&#1578;&#1603;&#1606;&#1608;&#1604;&#1580;&#1610; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1610; &#1583;&#1585;&#1575;&#1587;&#1577; &#1601;&#1585;&#1589; &#1578;&#1591;&#1608;&#1610;&#1585; &#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1606;&#1575;&#1606;&#1608;&#1578;&#1603;&#1606;&#1608;&#1604;&#1580;&#1610; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;</p>
                            </td>
                        </tr>
                    </table>
                    <hr class="about-hr">
                </li>
                <li id="a3">
                    <i class="fa fa-ellipsis-v sp" aria-hidden="true"></i>
                    <i class="fa fa-pencil-square-o sp" aria-hidden="true" onclick="edit(this)"></i>
                    <i class="fa fa-window-close sp" aria-hidden="true" onclick=""></i>
                    <br>
                    <div class="button-container-2 edit_b">
                        <span class="mas">Save</span><button class="edSave" type="button" name="Hover">Save</button>
                    </div>
                    <div class="button-container-1 edit_b">
                        <span class="mas">Cancle</span><button onclick="edit_cancel(this)" type="button" name="Hover">Cancle</button>
                    </div>
                    <table>
                        <tr>
                            <td>
                                <figure><img src="../../assets/images/2.jpg" alt="&#1605;&#1606;&#1578;&#1583;&#1609; &#1585;&#1601;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1609; &ndash; &#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1610;&#1608;&#1606;&#1587;&#1603;&#1608; &#1608; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610;" width="100" height="100">
                                    <figcaption>&#1605;&#1606;&#1578;&#1583;&#1609; &#1585;&#1601;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1609; &ndash; &#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1610;&#1608;&#1606;&#1587;&#1603;&#1608; &#1608; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610;<br> &#1578;&#1575;&#1585;&#1610;&#1582;:23 &#1606;&#1608;&#1601;&#1605;&#1576;&#1585;.2014</figcaption>
                                </figure>
                            </td>
                            <td>
                                <h3>&#1605;&#1606;&#1578;&#1583;&#1609; &#1585;&#1601;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1609; &ndash; &#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1610;&#1608;&#1606;&#1587;&#1603;&#1608; &#1608; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610;:</h3>
                                <p>&#1576;&#1583;&#1593;&#1608;&#1577; &#1605;&#1606; &#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1610;&#1608;&#1606;&#1587;&#1603;&#1608; &#1602;&#1575;&#1605;&#1578; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1576;&#1578;&#1605;&#1579;&#1610;&#1604; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1571;&#1607;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1594;&#1610;&#1585; &#1607;&#1575;&#1583;&#1601;&#1577; &#1604;&#1604;&#1585;&#1576;&#1581; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610; &#1608;&#1603;&#1584;&#1604;&#1603; &#1581;&#1590;&#1608;&#1585; &#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1583;&#1610;&#1585;&#1577; &#1608;&#1580;&#1604;&#1587;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1581;&#1608;&#1604; "&#1578;&#1593;&#1586;&#1610;&#1586; &#1602;&#1583;&#1585;&#1575;&#1578; &#1605;&#1606;&#1592;&#1608;&#1605;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1608;&#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1606;&#1581;&#1608; &#1573;&#1602;&#1578;&#1589;&#1575;&#1583; &#1575;&#1604;&#1573;&#1576;&#1578;&#1603;&#1575;&#1585;"</p>
                            </td>
                        </tr>
                    </table>
                    <hr class="about-hr">
                </li>
                <li id="a4">
                    <i class="fa fa-ellipsis-v sp" aria-hidden="true"></i>
                    <i class="fa fa-pencil-square-o sp" aria-hidden="true" onclick="edit(this)"></i>
                    <i class="fa fa-window-close sp" aria-hidden="true" onclick=""></i>
                    <br>
                    <div class="button-container-2 edit_b">
                        <span class="mas">Save</span><button class="edSave" type="button" name="Hover">Save</button>
                    </div>
                    <div class="button-container-1 edit_b">
                        <span class="mas">Cancle</span><button onclick="edit_cancel(this)" type="button" name="Hover">Cancle</button>
                    </div>
                    <table>
                        <tr>
                            <td>
                                <figure><img src="../../assets/images/2.jpg" alt="&#1605;&#1606;&#1578;&#1583;&#1609; &#1585;&#1601;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1609; &ndash; &#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1610;&#1608;&#1606;&#1587;&#1603;&#1608; &#1608; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1608; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; " width="100" height="100">
                                    <figcaption>&#1605;&#1606;&#1578;&#1583;&#1609; &#1585;&#1601;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1609; &ndash; &#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1610;&#1608;&#1606;&#1587;&#1603;&#1608; &#1608; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1608; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; <br> &#1578;&#1575;&#1585;&#1610;&#1582;:24 &#1606;&#1608;&#1601;&#1605;&#1576;&#1585;.2014</figcaption>
                                </figure>
                            </td>
                            <td>
                                <h3>&#1605;&#1606;&#1578;&#1583;&#1609; &#1585;&#1601;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1609; &ndash; &#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1610;&#1608;&#1606;&#1587;&#1603;&#1608; &#1608; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1608; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; </h3>
                                <p>&#1608;&#1573;&#1587;&#1578;&#1603;&#1605;&#1575;&#1604;&#1575; &#1604;&#1605;&#1575; &#1576;&#1583;&#1571;&#1578;&#1607; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; 2014 &#1575;&#1587;&#1574;&#1606;&#1601;&#1578; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1587;&#1593;&#1610;&#1607;&#1575; &#1575;&#1604;&#1581;&#1579;&#1610;&#1579; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585;&#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; &#1604;&#1606;&#1601;&#1587; &#1575;&#1604;&#1593;&#1575;&#1605; &#1581;&#1610;&#1579; &#1602;&#1575;&#1605;&#1578; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1576;&#1578;&#1605;&#1579;&#1610;&#1604; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1571;&#1607;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1594;&#1610;&#1585; &#1607;&#1575;&#1583;&#1601;&#1577; &#1604;&#1604;&#1585;&#1576;&#1581; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610; &#1608;&#1603;&#1584;&#1604;&#1603; &#1581;&#1590;&#1608;&#1585; &#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1583;&#1610;&#1585;&#1577; &#1608;&#1580;&#1604;&#1587;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1581;&#1608;&#1604; "&#1578;&#1593;&#1586;&#1610;&#1586; &#1602;&#1583;&#1585;&#1575;&#1578; &#1605;&#1606;&#1592;&#1608;&#1605;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1606;&#1581;&#1608; &#1573;&#1602;&#1578;&#1589;&#1575;&#1583; &#1575;&#1604;&#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577;"</p>
                            </td>
                        </tr>
                    </table>
                    <hr class="about-hr">
                </li>
                <li id="a5">
                    <i class="fa fa-ellipsis-v sp" aria-hidden="true"></i>
                    <i class="fa fa-pencil-square-o sp" aria-hidden="true" onclick="edit(this)"></i>
                    <i class="fa fa-window-close sp" aria-hidden="true" onclick=""></i>
                    <br>
                    <div class="button-container-2 edit_b">
                        <span class="mas">Save</span><button class="edSave" type="button" name="Hover">Save</button>
                    </div>
                    <div class="button-container-1 edit_b">
                        <span class="mas">Cancle</span><button onclick="edit_cancel(this)" type="button" name="Hover">Cancle</button>
                    </div>
                    <table>
                        <tr>
                            <td>
                                <figure><img src="../logotrans.jpg" alt="&#1605;&#1587;&#1575;&#1576;&#1602;&#1577; &#1571;&#1610;&#1587;&#1601; &#1604;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; - &#1602;&#1591;&#1585;" width="100" height="100">
                                    <figcaption>&#1605;&#1587;&#1575;&#1576;&#1602;&#1577; &#1571;&#1610;&#1587;&#1601; &#1604;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; - &#1602;&#1591;&#1585;<br> &#1578;&#1575;&#1585;&#1610;&#1582;: &#1606;&#1608;&#1601;&#1575;&#1605;&#1576;&#1585;.2014</figcaption>
                                </figure>
                            </td>
                            <td>
                                <h3>&#1605;&#1587;&#1575;&#1576;&#1602;&#1577; &#1571;&#1610;&#1587;&#1601; &#1604;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; - &#1602;&#1591;&#1585;:</h3>
                                <p>&#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1604;&#1593;&#1575;&#1605; 2014 &#1578;&#1605; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1573;&#1610;&#1607;&#1575;&#1576; &#1576;&#1585;&#1603;&#1575;&#1578; &#1605;&#1572;&#1587;&#1587; &#1608;&#1605;&#1605;&#1579;&#1604; &#1605;&#1572;&#1587;&#1587;&#1577; &#1606;&#1603;&#1578;&#1575;&#1585; &#1603;&#1606;&#1575;&#1574;&#1576; &#1585;&#1574;&#1610;&#1587; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1576;&#1605;&#1587;&#1575;&#1576;&#1602;&#1577; &#1571;&#1610;&#1587;&#1601; &#1593;&#1585;&#1576; &#1576;&#1602;&#1591;&#1585; &#1608;&#1602;&#1583; &#1578;&#1605; &#1578;&#1603;&#1604;&#1610;&#1601;&#1577; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1608;&#1603;&#1584;&#1604;&#1603; &#1578;&#1583;&#1585;&#1610;&#1576; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1610;&#1606; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1604;&#1587;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1603;&#1610;&#1605;&#1606; &#1604;&#1573;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1601;&#1575;&#1574;&#1586;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</p>
                            </td>
                        </tr>
                    </table>
                    <hr class="about-hr">
                </li>
                <li id="a6">
                    <i class="fa fa-ellipsis-v sp" aria-hidden="true"></i>
                    <i class="fa fa-pencil-square-o sp" aria-hidden="true" onclick="edit(this)"></i>
                    <i class="fa fa-window-close sp" aria-hidden="true" onclick=""></i>
                    <br>
                    <div class="button-container-2 edit_b">
                        <span class="mas">Save</span><button class="edSave" type="button" name="Hover">Save</button>
                    </div>
                    <div class="button-container-1 edit_b">
                        <span class="mas">Cancle</span><button onclick="edit_cancel(this)" type="button" name="Hover">Cancle</button>
                    </div>
                    <table>
                        <tr>
                            <td>
                                <figure><img src="../../assets/images/Announcing%20winners.JPG" alt="&#1605;&#1587;&#1575;&#1576;&#1602;&#1577; &#1575;&#1606;&#1578;&#1604; &#1575;&#1610;&#1587;&#1601; - &#1605;&#1589;&#1585;" width="100" height="100">
                                    <figcaption>&#1605;&#1587;&#1575;&#1576;&#1602;&#1577; &#1575;&#1606;&#1578;&#1604; &#1575;&#1610;&#1587;&#1601; - &#1605;&#1589;&#1585; <br> &#1578;&#1575;&#1585;&#1610;&#1582;:&#1601;&#1576;&#1585;&#1575;&#1610;&#1585;.2015</figcaption>
                                </figure>
                            </td>
                            <td>
                                <h3>&#1605;&#1587;&#1575;&#1576;&#1602;&#1577; &#1575;&#1606;&#1578;&#1604; &#1575;&#1610;&#1587;&#1601; - &#1605;&#1589;&#1585; :</h3>
                                <p>&#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1604;&#1593;&#1575;&#1605; 2015 &#1578;&#1605; &#1573;&#1587;&#1606;&#1575;&#1583; &#1573;&#1604;&#1610; &#1601;&#1585;&#1610;&#1602; &#1578;&#1581;&#1603;&#1610;&#1605;&#1610; &#1605;&#1606; &#1606;&#1603;&#1578;&#1575;&#1585; &#1575;&#1583;&#1575;&#1585;&#1577; &#1608;&#1602;&#1610;&#1575;&#1583;&#1577; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1608;&#1578;&#1602;&#1610;&#1610;&#1605; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1610;&#1593; &#1575;&#1604;&#1601;&#1575;&#1574;&#1586;&#1577; &#1608;&#1578;&#1585;&#1588;&#1610;&#1581; &#1575;&#1604;&#1605;&#1572;&#1607;&#1604; &#1605;&#1606;&#1607;&#1575; &#1604;&#1573;&#1606;&#1578;&#1604; &#1571;&#1610;&#1587;&#1601; 2015 &#1608;&#1603;&#1584;&#1604;&#1603; &#1578;&#1583;&#1585;&#1610;&#1576; &#1608;&#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1578;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1576;&#1602;&#1577; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1576;&#1608;&#1604;&#1575;&#1610;&#1577; &#1576;&#1606;&#1587;&#1604;&#1601;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; </p>
                            </td>
                        </tr>
                    </table>
                    <hr class="about-hr">
                </li>
                <li id="a7">
                    <i class="fa fa-ellipsis-v sp" aria-hidden="true"></i>
                    <i class="fa fa-pencil-square-o sp" aria-hidden="true" onclick="edit(this)"></i>
                    <i class="fa fa-window-close sp" aria-hidden="true" onclick=""></i>
                    <br>
                    <div class="button-container-2 edit_b">
                        <span class="mas">Save</span><button class="edSave" type="button" name="Hover">Save</button>
                    </div>
                    <div class="button-container-1 edit_b">
                        <span class="mas">Cancle</span><button onclick="edit_cancel(this)" type="button" name="Hover">Cancle</button>
                    </div>
                    <table>
                        <tr>
                            <td>
                                <figure><img src="../../assets/images/13.JPG" alt="&#1605;&#1587;&#1575;&#1576;&#1602;&#1577; &#1573;&#1606;&#1578;&#1604; &#1571;&#1610;&#1587;&#1601;-  &#1576;&#1589;&#1593;&#1610;&#1583; &#1605;&#1589;&#1585;" width="100" height="100">
                                    <figcaption>&#1605;&#1587;&#1575;&#1576;&#1602;&#1577; &#1573;&#1606;&#1578;&#1604; &#1571;&#1610;&#1587;&#1601;- &#1576;&#1589;&#1593;&#1610;&#1583; &#1605;&#1589;&#1585;<br>&#1578;&#1575;&#1585;&#1610;&#1582;:&#1583;&#1610;&#1587;&#1605;&#1576;&#1585;.2013</figcaption>
                                </figure>
                            </td>
                            <td>
                                <h3>&#1605;&#1587;&#1575;&#1576;&#1602;&#1577; &#1573;&#1606;&#1578;&#1604; &#1571;&#1610;&#1587;&#1601;- &#1576;&#1589;&#1593;&#1610;&#1583; &#1605;&#1589;&#1585;:</h3>
                                <p>&#1578;&#1605; &#1573;&#1587;&#1606;&#1575;&#1583; &#1602;&#1610;&#1575;&#1583;&#1577; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1601;&#1610; &#1605;&#1593;&#1585;&#1590; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577; &#1576;&#1589;&#1593;&#1610;&#1583; &#1605;&#1589;&#1585; &#1608;&#1578;&#1602;&#1610;&#1610;&#1605; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1610;&#1593; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1604;&#1604;&#1605;&#1587;&#1575;&#1576;&#1602;&#1577; &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1605;&#1606; &#1593;&#1575;&#1605; 2015 &#1575;&#1604;&#1610; &#1601;&#1585;&#1610;&#1602; &#1606;&#1603;&#1578;&#1575;&#1585; &#1608;&#1584;&#1604;&#1603; &#1604;&#1578;&#1602;&#1610;&#1610;&#1605; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1610;&#1593; &#1575;&#1604;&#1601;&#1575;&#1574;&#1586;&#1577; &#1608;&#1578;&#1585;&#1588;&#1610;&#1581; &#1575;&#1604;&#1601;&#1575;&#1574;&#1586; &#1605;&#1606;&#1607;&#1575; &#1608;&#1578;&#1583;&#1585;&#1610;&#1576;&#1607;&#1605; &#1604;&#1578;&#1605;&#1579;&#1610;&#1604; &#1605;&#1589;&#1585; &#1601;&#1610; &#1608;&#1604;&#1575;&#1610;&#1577; &#1576;&#1606;&#1587;&#1604;&#1601;&#1575;&#1606;&#1610;&#1575; &#1576;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575; </p>
                            </td>
                        </tr>
                    </table>
                    <hr class="about-hr">
                </li>
                <li id="a8">
                    <i class="fa fa-ellipsis-v sp" aria-hidden="true"></i>
                    <i class="fa fa-pencil-square-o sp" aria-hidden="true" onclick="edit(this)"></i>
                    <i class="fa fa-window-close sp" aria-hidden="true" onclick=""></i>
                    <br>
                    <div class="button-container-2 edit_b">
                        <span class="mas">Save</span><button class="edSave" type="button" name="Hover">Save</button>
                    </div>
                    <div class="button-container-1 edit_b">
                        <span class="mas">Cancle</span><button onclick="edit_cancel(this)" type="button" name="Hover">Cancle</button>
                    </div>
                    <table>
                        <tr>
                            <td>
                                <figure><img src="../../assets/images/6-1.jpg" alt="&#1605;&#1593;&#1585;&#1590; &#1602;&#1591;&#1585; &#1604;&#1604;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1607;" width="100" height="100">
                                    <figcaption>&#1605;&#1593;&#1585;&#1590; &#1602;&#1591;&#1585; &#1604;&#1604;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1607; <br> &#1578;&#1575;&#1585;&#1610;&#1582;:&#1605;&#1575;&#1585;&#1587;.2015</figcaption>
                                </figure>
                            </td>
                            <td>
                                <h3>&#1605;&#1593;&#1585;&#1590; &#1602;&#1591;&#1585; &#1604;&#1604;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1607; :</h3>
                                <p>&#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1605;&#1606; &#1593;&#1575;&#1605; 2015 &#1578;&#1608;&#1575;&#1580;&#1583; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1573;&#1610;&#1607;&#1575;&#1576; &#1576;&#1585;&#1603;&#1575;&#1578; ) &#1605;&#1572;&#1587;&#1587; &#1605;&#1572;&#1587;&#1587;&#1577; &#1606;&#1603;&#1578;&#1575;&#1585; ) &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1601;&#1610; &#1605;&#1593;&#1585;&#1590; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577; &#1576;&#1602;&#1591;&#1585; &#1608;&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1604;&#1607; &#1583;&#1608;&#1585;&#1575; &#1605;&#1607;&#1605;&#1575; &#1601;&#1610; &#1578;&#1608;&#1580;&#1610;&#1607; &#1608;&#1602;&#1610;&#1575;&#1583;&#1577; &#1601;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1610;&#1606; ,&#1601;&#1602;&#1583; &#1602;&#1575;&#1605; &#1576;&#1593;&#1602;&#1583; &#1575;&#1604;&#1580;&#1604;&#1587;&#1575;&#1578; &#1575;&#1604;&#1578;&#1605;&#1607;&#1610;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1576;&#1610;&#1577; &#1604;&#1604;&#1587;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1581;&#1603;&#1610;&#1605;&#1606; &#1605;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1607;&#1610;&#1574;&#1575;&#1578; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1601;&#1575;&#1574;&#1586;&#1610;&#1606; &#1575;&#1604;&#1605;&#1572;&#1607;&#1604;&#1610;&#1606; &#1604;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603; &#1576;&#1605;&#1587;&#1575;&#1576;&#1602;&#1577; &#1573;&#1606;&#1578;&#1604; &#1575;&#1610;&#1587;&#1601; &#1576;&#1608;&#1604;&#1575;&#1610;&#1577; &#1610;&#1606;&#1587;&#1604;&#1601;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1604;&#1593;&#1575;&#1605; 2015. &#1608;&#1602;&#1583; &#1588;&#1585;&#1601; &#1575;&#1610;&#1590;&#1575; &#1576;&#1575;&#1604;&#1573;&#1604;&#1602;&#1575;&#1569; &#1603;&#1604;&#1605;&#1577; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1581;&#1601;&#1604; &#1575;&#1604;&#1582;&#1578;&#1575;&#1605;&#1610; &#1604;&#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1580;&#1608;&#1575;&#1574;&#1586;</p>
                            </td>
                        </tr>
                    </table>
                    <hr class="about-hr">
                </li>
                <li id="a9">
                    <i class="fa fa-ellipsis-v sp" aria-hidden="true"></i>
                    <i class="fa fa-pencil-square-o sp" aria-hidden="true" onclick="edit(this)"></i>
                    <i class="fa fa-window-close sp" aria-hidden="true" onclick=""></i>
                    <br>
                    <div class="button-container-2 edit_b">
                        <span class="mas">Save</span><button class="edSave" type="button" name="Hover">Save</button>
                    </div>
                    <div class="button-container-1 edit_b">
                        <span class="mas">Cancle</span><button onclick="edit_cancel(this)" type="button" name="Hover">Cancle</button>
                    </div>
                    <table>
                        <tr>
                            <td>
                                <figure><img src="../logotrans.jpg" alt="&#1605;&#1593;&#1585;&#1590; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1607;" width="100" height="100">
                                    <figcaption>&#1605;&#1593;&#1585;&#1590; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1607; <br>&#1578;&#1575;&#1585;&#1610;&#1582;:&#1575;&#1576;&#1585;&#1610;&#1604;.2015</figcaption>
                                </figure>
                            </td>
                            <td>
                                <h3>&#1605;&#1593;&#1585;&#1590; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1607; :</h3>
                                <p>&#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1605;&#1606; &#1593;&#1575;&#1605; 2015 &#1578;&#1605; &#1578;&#1608;&#1575;&#1580;&#1583; &#1605;&#1605;&#1579;&#1604; &#1606;&#1603;&#1578;&#1575;&#1585; &#1603;&#1606;&#1575;&#1574;&#1576; &#1585;&#1574;&#1610;&#1587; &#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1601;&#1610; &#1605;&#1593;&#1585;&#1590; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1593;&#1602;&#1583; &#1583;&#1608;&#1585;&#1577; &#1578;&#1583;&#1585;&#1610;&#1576;&#1610;&#1577; &#1604;&#1604;&#1587;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1581;&#1603;&#1610;&#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1610;&#1606; &#1608;&#1603;&#1584;&#1604;&#1603; &#1573;&#1583;&#1575;&#1585;&#1577; &#1580;&#1604;&#1587;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605;&#1610;&#1577; &#1604;&#1573;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1601;&#1575;&#1574;&#1586;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1572;&#1607;&#1604;&#1610;&#1606; &#1604;&#1605;&#1587;&#1575;&#1576;&#1602;&#1577; &#1573;&#1606;&#1578;&#1604; &#1571;&#1610;&#1587;&#1601; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; </p>
                            </td>
                        </tr>
                    </table>
                    <hr class="about-hr">
                </li>
                <li id="a10">
                    <i class="fa fa-ellipsis-v sp" aria-hidden="true"></i>
                    <i class="fa fa-pencil-square-o sp" aria-hidden="true" onclick="edit(this)"></i>
                    <i class="fa fa-window-close sp" aria-hidden="true" onclick=""></i>
                    <br>
                    <div class="button-container-2 edit_b">
                        <span class="mas">Save</span><button class="edSave" type="button" name="Hover">Save</button>
                    </div>
                    <div class="button-container-1 edit_b">
                        <span class="mas">Cancle</span><button onclick="edit_cancel(this)" type="button" name="Hover">Cancle</button>
                    </div>
                    <table>
                        <tr>
                            <td>
                                <figure><img src="../logotrans.jpg" alt="&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1593; &#1605;&#1572;&#1587;&#1587;&#1577; &#1605;&#1589;&#1585; &#1575;&#1604;&#1582;&#1610;&#1585;" width="100" height="100">
                                    <figcaption>&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1593; &#1605;&#1572;&#1587;&#1587;&#1577; &#1605;&#1589;&#1585; &#1575;&#1604;&#1582;&#1610;&#1585;<br> 2015.&#1578;&#1575;&#1585;&#1610;&#1582;:&#1610;&#1606;&#1575;&#1610;&#1585;</figcaption>
                                </figure>
                            </td>
                            <td>
                                <h3>&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1593; &#1605;&#1572;&#1587;&#1587;&#1577; &#1605;&#1589;&#1585; &#1575;&#1604;&#1582;&#1610;&#1585;:</h3>
                                <p>&#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1604;&#1593;&#1575;&#1605; 2015 &#1578;&#1605; &#1578;&#1608;&#1602;&#1610;&#1593; &#1573;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1578;&#1605;&#1608;&#1610;&#1604; &#1593;&#1610;&#1606;&#1610; &#1604;&#1604;&#1578;&#1576;&#1585;&#1593; &#1576;&#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1578;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1578;&#1605; &#1575;&#1606;&#1588;&#1575;&#1574;&#1607; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1573;&#1610;&#1607;&#1575;&#1576; &#1576;&#1585;&#1603;&#1575;&#1578; &#1605;&#1572;&#1587;&#1587; &#1605;&#1572;&#1587;&#1587;&#1577; &#1606;&#1603;&#1578;&#1575;&#1585; &#1581;&#1610;&#1579; &#1602;&#1575;&#1605; &#1571;&#1610;&#1590;&#1575; &#1576;&#1578;&#1589;&#1605;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1608;&#1575;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601; &#1593;&#1604;&#1609; &#1578;&#1606;&#1601;&#1610;&#1584;&#1577;</p>
                            </td>
                        </tr>
                    </table>
                    <hr class="about-hr">
                </li>

            </ul>
            <i class="fa fa-plus-circle sp" aria-hidden="true" onclick="dis()" id="add"></i>
            <div id="flot">
                <div>
                    <form action="../../upload.php" class="dropzone" id="myDropzone"></form>
                    <span>Name</span><input id="h_3" type="text"><br><span>figcaption</span><input id="figcaption" type="text"><br><span>Data</span><textarea id="par" type="text"></textarea><br><span>Link Data</span><textarea id="a" type="text"></textarea><br><span>Link</span><textarea id="asrc" type="text"></textarea><br><button onclick="brn()" id="brn1">Save</button>
                    <button onclick="cancel()">Calncel</button>
                </div>
            </div>
        </div>
    </section>
</body>

</html>
